// Старинин Андрей
/*
 * https://github.com/it-top-shambala/SplitArray.git
 *
 * Написать программу, которая из массива распределяет положительные, отрицательные и нулевые элементы в отдельные динамические массивы.
 */

#include <iostream>

int main() {
    std::cout << "Hello, World!" << std::endl;
    return 0;
}
